[Balance.PawnBalance_HodunkPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Thick skull")
PlayThroughs[1]=(DisplayName="Hortunk's first team")
PlayThroughs[2]=(DisplayName="Online game Lubenica Hudank")

[Character.CharClass_HodunkPsycho AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

